complete/buddy_data/奇秀-主播房间-20160913095401-20160913095401300

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:54:01]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[119096]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[腿哥的后宫]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[54461]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[12311]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[7]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[11]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[5]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[腿妹的大BOSS]]></vipnickname><vipuserid><![CDATA[1187437141]]></vipuserid><top_name><![CDATA[腿妹的大BOSS]]></top_name><top_money><![CDATA[26910]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[腿妹的大BOSS]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[腿妹的大BOSS]]></top_name><top_money><![CDATA[10400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[红杏坐等嘉韵归]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[红杏坐等嘉韵归]]></top_name><top_money><![CDATA[4000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雨过天不晴无豆一身轻]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雨过天不晴无豆一身轻]]></top_name><top_money><![CDATA[3310]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Cc 天左 ??]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Cc 天左 ??]]></top_name><top_money><![CDATA[1200]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[汐丶顏]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[汐丶顏]]></top_name><top_money><![CDATA[700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Snow?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Snow?]]></top_name><top_money><![CDATA[520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[虚无 缥缈]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[虚无 缥缈]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[阿-胜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[阿-胜]]></top_name><top_money><![CDATA[150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[厨师ゝ°战为艾樂]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[厨师ゝ°战为艾樂]]></top_name><top_money><![CDATA[120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?尾巴]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?尾巴]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 